Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Addresses are derived locally on this iPhone using Trust Wallet Core — the same open-source cryptography Trust Wallet itself uses, so importing this phrase here produces the same addresses you would see there.
af: Adresse word plaaslik op hierdie iPhone afgelei met Trust Wallet Core — dieselfde oopbron-kriptografie wat Trust Wallet self gebruik, dus die invoer van hierdie frase hier lewer dieselfde adresse op wat jy daar sou sien.
ar: تُشتق العناوين محليًا على iPhone هذا باستخدام Trust Wallet Core — وهي نفس التشفير مفتوح المصدر الذي يستخدمه Trust Wallet نفسه، لذلك يُنتج استيراد هذه العبارة هنا نفس العناوين التي تظهر هناك.
bg: Адресите се извличат локално на този iPhone с помощта на Trust Wallet Core — същата криптография с отворен код, която използва и самият Trust Wallet, така че импортирането на тази фраза тук дава същите адреси, които бихте видели там.
bn: Trust Wallet Core ব্যবহার করে এই iPhone-এ ঠিকানাগুলো স্থানীয়ভাবে ডেরাইভ করা হয় — Trust Wallet নিজে যে একই ওপেন-সোর্স ক্রিপ্টোগ্রাফি ব্যবহার করে, তাই এখানে এই ফ্রেজ ইম্পোর্ট করলে সেখানে যে ঠিকানা দেখেন সেই একই ঠিকানা পাওয়া যাবে।
ca: Les adreces es deriven localment en aquest iPhone amb Trust Wallet Core — la mateixa criptografia de codi obert que utilitza el propi Trust Wallet, així que importar aquesta frase aquí genera les mateixes adreces que hi veuries.
cs: Adresy se odvozují lokálně na tomto iPhonu pomocí Trust Wallet Core — stejné open-source kryptografie, jakou používá samotný Trust Wallet, takže import této fráze zde vytvoří tytéž adresy, jaké byste viděli tam.
da: Adresserne udledes lokalt på denne iPhone ved hjælp af Trust Wallet Core — den samme open source-kryptografi, som Trust Wallet selv bruger, så import af denne frase her giver de samme adresser, som du ville se der.
de: Adressen werden lokal auf diesem iPhone mit Trust Wallet Core abgeleitet — derselben Open-Source-Kryptografie, die Trust Wallet selbst verwendet. Der Import dieser Phrase hier ergibt also dieselben Adressen, die Sie dort sehen würden.
el: Οι διευθύνσεις παράγονται τοπικά σε αυτό το iPhone με χρήση του Trust Wallet Core — της ίδιας κρυπτογραφίας ανοιχτού κώδικα που χρησιμοποιεί το ίδιο το Trust Wallet, οπότε η εισαγωγή αυτής της φράσης εδώ παράγει τις ίδιες διευθύνσεις που θα βλέπατε εκεί.
es: Las direcciones se derivan localmente en este iPhone con Trust Wallet Core — la misma criptografía de código abierto que utiliza Trust Wallet, por lo que importar esta frase aquí produce las mismas direcciones que verías allí.
et: Aadressid tuletatakse selles iPhone'is kohalikult Trust Wallet Core'i abil — sama avatud lähtekoodiga krüptograafia, mida Trust Wallet ise kasutab, nii et selle fraasi siia importimine annab samad aadressid, mida näeksid seal.
fa: آدرس‌ها به‌صورت محلی روی همین iPhone با استفاده از Trust Wallet Core استخراج می‌شوند — همان رمزنگاری متن‌باز که خود Trust Wallet به کار می‌برد، بنابراین وارد کردن این عبارت در اینجا همان آدرس‌هایی را تولید می‌کند که در آنجا می‌بینید.
fi: Osoitteet johdetaan paikallisesti tällä iPhonella Trust Wallet Coren avulla — samalla avoimen lähdekoodin kryptografialla, jota Trust Wallet itse käyttää, joten tämän lauseen tuominen tänne tuottaa samat osoitteet, jotka näkisit siellä.
fil: Lokal na nakukuha ang mga address sa iPhone na ito gamit ang Trust Wallet Core — ang parehong open-source na cryptography na ginagamit mismo ng Trust Wallet, kaya ang pag-import ng pariralang ito rito ay nagbibigay ng parehong mga address na makikita mo roon.
fr: Les adresses sont dérivées localement sur cet iPhone à l'aide de Trust Wallet Core — la même cryptographie open source que Trust Wallet utilise lui-même, de sorte qu'importer cette phrase ici produit les mêmes adresses que celles que vous verriez là-bas.
he: כתובות נגזרות באופן מקומי ב-iPhone זה באמצעות Trust Wallet Core — אותה קריפטוגרפיה בקוד פתוח שבה Trust Wallet משתמש בעצמו, כך שייבוא הביטוי הזה כאן יפיק את אותן הכתובות שתראה שם.
hi: Trust Wallet Core का उपयोग करके पते इस iPhone पर लोकल रूप से व्युत्पन्न होते हैं — वही ओपन-सोर्स क्रिप्टोग्राफी जिसका इस्तेमाल Trust Wallet खुद करता है, इसलिए यहाँ यह फ़्रेज़ इम्पोर्ट करने पर वही पते मिलेंगे जो वहाँ दिखते हैं।
hr: Adrese se izvode lokalno na ovom iPhoneu pomoću Trust Wallet Corea — iste open-source kriptografije koju koristi i sam Trust Wallet, pa uvoz ove fraze ovdje proizvodi iste adrese koje biste vidjeli ondje.
hu: A címek helyben származnak ezen az iPhone-on a Trust Wallet Core segítségével — ugyanazzal a nyílt forráskódú kriptográfiával, amelyet maga a Trust Wallet is használ, így ennek a mondatnak az importálása itt ugyanazokat a címeket adja, mint amelyeket ott látna.
id: Alamat diturunkan secara lokal di iPhone ini menggunakan Trust Wallet Core — kriptografi open source yang sama yang digunakan Trust Wallet sendiri, sehingga mengimpor frasa ini di sini menghasilkan alamat yang sama seperti yang akan Anda lihat di sana.
is: Vistföng eru leidd út staðbundið á þessum iPhone með Trust Wallet Core — sömu opna dulritun og Trust Wallet sjálft notar, þannig að innflutningur þessarar setningar hér gefur sömu vistföng og þú myndir sjá þar.
it: Gli indirizzi vengono derivati localmente su questo iPhone tramite Trust Wallet Core — la stessa crittografia open source che Trust Wallet utilizza, quindi importando qui questa frase si ottengono gli stessi indirizzi che vedresti lì.
ja: アドレスは Trust Wallet Core を使用してこの iPhone 上でローカルに派生されます — Trust Wallet 自身が使用しているのと同じオープンソース暗号技術ですので、ここでこのフレーズをインポートすると、そちらで見るのと同じアドレスが得られます。
ko: 주소는 Trust Wallet Core를 사용하여 이 iPhone에서 로컬로 파생됩니다 — Trust Wallet이 자체적으로 사용하는 것과 동일한 오픈소스 암호화 방식이므로, 여기에서 이 구문을 가져오면 거기에서 보이는 것과 동일한 주소가 생성됩니다.
lt: Adresai išvedami vietoje šiame „iPhone“ naudojant Trust Wallet Core — ta pati atvirojo kodo kriptografija, kurią naudoja pats Trust Wallet, todėl importavus šią frazę čia gaunami tie patys adresai, kuriuos matytumėte ten.
lv: Adreses tiek atvasinātas lokāli šajā iPhone, izmantojot Trust Wallet Core — to pašu atvērtā koda kriptogrāfiju, ko izmanto pats Trust Wallet, tāpēc šīs frāzes importēšana šeit dod tās pašas adreses, ko redzētu tur.
ml: വിലാസങ്ങൾ ഈ iPhone-ൽ Trust Wallet Core ഉപയോഗിച്ച് പ്രാദേശികമായി ലഭ്യമാക്കുന്നു — Trust Wallet തന്നെ ഉപയോഗിക്കുന്ന അതേ ഓപ്പൺ-സോഴ്സ് ക്രിപ്റ്റോഗ്രഫിയാണിത്, അതിനാൽ ഈ വാചകം ഇവിടെ ഇറക്കുമതി ചെയ്താൽ അവിടെ കാണുന്ന അതേ വിലാസങ്ങൾ ലഭിക്കും.
mr: पत्ते Trust Wallet Core वापरून या iPhone वर स्थानिक पातळीवर तयार केले जातात — Trust Wallet स्वतः वापरत असलेलीच ओपन-सोर्स क्रिप्टोग्राफी, त्यामुळे ही वाक्यरचना येथे आयात केल्यास तुम्हाला तेथे दिसणारेच पत्ते मिळतात.
ms: Alamat diterbitkan secara setempat pada iPhone ini menggunakan Trust Wallet Core — kriptografi sumber terbuka yang sama yang digunakan oleh Trust Wallet sendiri, jadi mengimport frasa ini di sini menghasilkan alamat yang sama yang akan anda lihat di sana.
nb: Adressene utledes lokalt på denne iPhonen ved hjelp av Trust Wallet Core — den samme åpen kildekode-kryptografien som Trust Wallet selv bruker, så å importere denne frasen her gir de samme adressene du ville se der.
nl: Adressen worden lokaal op deze iPhone afgeleid met Trust Wallet Core — dezelfde open-source cryptografie die Trust Wallet zelf gebruikt, dus het hier importeren van deze zin levert dezelfde adressen op als je daar zou zien.
pa: ਪਤੇ ਇਸ iPhone ਉੱਤੇ ਸਥਾਨਕ ਤੌਰ 'ਤੇ Trust Wallet Core ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਨਿਕਾਲੇ ਜਾਂਦੇ ਹਨ — ਉਹੀ ਓਪਨ-ਸੋਰਸ ਕ੍ਰਿਪਟੋਗ੍ਰਾਫੀ ਜੋ Trust Wallet ਖ਼ੁਦ ਵਰਤਦਾ ਹੈ, ਇਸ ਲਈ ਇੱਥੇ ਇਹ ਵਾਕ ਆਯਾਤ ਕਰਨ ਨਾਲ ਉਹੀ ਪਤੇ ਮਿਲਦੇ ਹਨ ਜੋ ਤੁਸੀਂ ਉੱਥੇ ਵੇਖੋਗੇ।
pl: Adresy są wyprowadzane lokalnie na tym iPhonie za pomocą Trust Wallet Core — tej samej otwartoźródłowej kryptografii, której używa sam Trust Wallet, więc zaimportowanie tej frazy tutaj daje te same adresy, które widziałbyś tam.
pt_br: Os endereços são derivados localmente neste iPhone usando o Trust Wallet Core — a mesma criptografia de código aberto que o próprio Trust Wallet usa, então importar esta frase aqui gera os mesmos endereços que você veria lá.
ro: Adresele sunt derivate local pe acest iPhone folosind Trust Wallet Core — aceeași criptografie open source pe care o folosește chiar Trust Wallet, deci importul acestei fraze aici produce aceleași adrese pe care le-ați vedea acolo.
ru: Адреса деривируются локально на этом iPhone с помощью Trust Wallet Core — той же криптографии с открытым исходным кодом, которую использует сам Trust Wallet, поэтому импорт этой фразы здесь даст те же адреса, что и там.
sk: Adresy sa odvodzujú lokálne na tomto iPhone pomocou Trust Wallet Core — tej istej open-source kryptografie, ktorú používa samotný Trust Wallet, takže import tejto frázy tu vytvorí rovnaké adresy, aké by ste videli tam.
sl: Naslovi se izpeljujejo lokalno na tem iPhonu z uporabo Trust Wallet Core — iste odprtokodne kriptografije, ki jo uporablja sam Trust Wallet, zato uvoz te fraze tukaj ustvari iste naslove, kot bi jih videli tam.
sr: Адресе се изводе локално на овом iPhone-у помоћу Trust Wallet Core — исте open-source криптографије коју користи и сам Trust Wallet, тако да увоз ове фразе овде производи исте адресе које бисте видели тамо.
sv: Adresserna härleds lokalt på denna iPhone med Trust Wallet Core — samma kryptografi med öppen källkod som Trust Wallet själv använder, så att importera denna fras här ger samma adresser som du skulle se där.
sw: Anwani huzalishwa hapa kwenye iPhone hii kwa kutumia Trust Wallet Core — kriptografia ile ile ya chanzo huria ambayo Trust Wallet yenyewe inatumia, hivyo kuingiza kifungu hiki hapa hutoa anwani zile zile utakazoziona huko.
ta: முகவரிகள் இந்த iPhone-ல் Trust Wallet Core மூலம் உள்ளூரில் பெறப்படுகின்றன — Trust Wallet தானே பயன்படுத்தும் அதே திறந்த மூல குறியாக்கம்தான், எனவே இங்கு இந்த சொற்றொடரை இறக்குமதி செய்தால் அங்கு நீங்கள் காணும் அதே முகவரிகளே கிடைக்கும்.
te: చిరునామాలు ఈ iPhone లో స్థానికంగా Trust Wallet Core ద్వారా ఉత్పన్నం చేయబడతాయి — Trust Wallet తానే ఉపయోగించే అదే ఓపెన్ సోర్స్ క్రిప్టోగ్రఫీ, కాబట్టి ఈ పదబంధాన్ని ఇక్కడ దిగుమతి చేస్తే అక్కడ మీరు చూసే అదే చిరునామాలు లభిస్తాయి.
th: ที่อยู่ถูกสร้างขึ้นบน iPhone นี้โดยใช้ Trust Wallet Core — การเข้ารหัสโอเพนซอร์สแบบเดียวกับที่ Trust Wallet ใช้ ดังนั้นการนำเข้าวลีนี้ที่นี่จะให้ที่อยู่เดียวกันกับที่คุณเห็นในนั้น
tr: Adresler, Trust Wallet Core kullanılarak bu iPhone üzerinde yerel olarak türetilir — Trust Wallet'ın kendisinin kullandığı aynı açık kaynaklı kriptografidir; bu nedenle bu ifadeyi burada içe aktarmak, orada gördüğünüz adreslerin aynısını üretir.
uk: Адреси деривуються локально на цьому iPhone за допомогою Trust Wallet Core — тієї самої криптографії з відкритим вихідним кодом, яку використовує сам Trust Wallet, тож імпорт цієї фрази тут дасть ті самі адреси, що й там.
ur: پتے اسی iPhone پر مقامی طور پر Trust Wallet Core کے ذریعے اخذ کیے جاتے ہیں — وہی اوپن سورس کرپٹوگرافی جو Trust Wallet خود استعمال کرتا ہے، لہٰذا یہاں اس فقرے کو درآمد کرنا وہی پتے دیتا ہے جو آپ وہاں دیکھیں گے۔
vi: Địa chỉ được dẫn xuất cục bộ trên chiếc iPhone này bằng Trust Wallet Core — cùng một thuật toán mật mã mã nguồn mở mà chính Trust Wallet sử dụng, nên việc nhập cụm từ này tại đây sẽ tạo ra cùng các địa chỉ mà bạn nhìn thấy ở đó.
zh_hans: 地址是在此 iPhone 上使用 Trust Wallet Core 本地派生的 — 与 Trust Wallet 本身使用的是同一套开源密码学,因此在这里导入此助记词得到的地址与在那里看到的相同。
zh_hant: 位址是在此 iPhone 上使用 Trust Wallet Core 本機派生的 — 與 Trust Wallet 本身使用的是同一套開源密碼學,因此在這裡匯入此助記詞得到的位址與在那裡看到的相同。

source: Adjust the filter sheet to see more activity for this asset.
af: Pas die filterblad aan om meer aktiwiteit vir hierdie bate te sien.
ar: اضبط مرشّح التصفية لرؤية مزيد من النشاط لهذا الأصل.
bg: Настройте филтъра, за да видите повече активност за този актив.
bn: এই অ্যাসেটের আরও কার্যকলাপ দেখতে ফিল্টার শিট সমন্বয় করুন।
ca: Ajusta el filtre per veure més activitat d’aquest actiu.
cs: Upravte filtr, abyste viděli více aktivity tohoto aktiva.
da: Justér filteret for at se mere aktivitet for dette aktiv.
de: Passe den Filter an, um mehr Aktivität zu diesem Asset zu sehen.
el: Προσαρμόστε το φύλλο φίλτρων για να δείτε περισσότερη δραστηριότητα για αυτό το asset.
es: Ajusta el filtro para ver más actividad de este activo.
et: Kohanda filtrit, et näha selle vara kohta rohkem tegevust.
fa: برگهٔ فیلتر را تنظیم کنید تا فعالیت بیشتری برای این دارایی ببینید.
fi: Säädä suodatinta nähdäksesi lisää tämän omaisuuden tapahtumia.
fil: I-adjust ang filter sheet para makakita ng higit pang aktibidad para sa asset na ito.
fr: Ajustez les filtres pour voir plus d’activité pour cet actif.
he: אפשר להתאים את הסינון כדי לראות יותר פעילות עבור הנכס הזה.
hi: इस एसेट की और गतिविधि देखने के लिए फ़िल्टर शीट बदलें।
hr: Prilagodite filtar da biste vidjeli više aktivnosti za ovu imovinu.
hu: Módosítsd a szűrőt, hogy több tevékenység jelenjen meg ehhez az eszközhöz.
id: Sesuaikan lembar filter untuk melihat lebih banyak aktivitas aset ini.
is: Stilltu síublaðið til að sjá meiri virkni fyrir þessa eign.
it: Modifichi i filtri per vedere più attività per questo asset.
ja: このアセットのアクティビティをさらに見るには、フィルタを調整してください。
ko: 이 자산의 활동을 더 보려면 필터를 조정하세요.
lt: Pakoreguokite filtrą, kad pamatytumėte daugiau šio turto veiklos.
lv: Pielāgojiet filtru, lai redzētu vairāk šī aktīva darbības.
ml: ഈ ആസ്തിയുടെ കൂടുതൽ പ്രവർത്തനം കാണാൻ ഫിൽട്ടർ ഷീറ്റ് ക്രമീകരിക്കുക.
mr: या मालमत्तेचा अधिक क्रियाकलाप पाहण्यासाठी फिल्टर शीट समायोजित करा.
ms: Laraskan helaian penapis untuk melihat lebih banyak aktiviti bagi aset ini.
nb: Juster filteret for å se mer aktivitet for denne ressursen.
nl: Pas het filtervenster aan om meer activiteit voor dit asset te zien.
pa: ਇਸ ਜਾਇਦਾਦ ਦੀ ਹੋਰ ਗਤੀਵਿਧੀ ਦੇਖਣ ਲਈ ਫਿਲਟਰ ਸ਼ੀਟ ਅਡਜਸਟ ਕਰੋ।
pl: Dostosuj arkusz filtrów, aby zobaczyć więcej aktywności tego aktywa.
pt_br: Ajuste o filtro para ver mais atividade deste ativo.
ro: Ajustează filtrul pentru a vedea mai multă activitate pentru acest activ.
ru: Измените фильтры, чтобы увидеть больше активности по этому активу.
sk: Upravte filter, aby ste videli viac aktivity tohto aktíva.
sl: Prilagodite filter, da vidite več dejavnosti za to sredstvo.
sr: Подесите филтер да бисте видели више активности за ово средство.
sv: Justera filtret för att se mer aktivitet för den här tillgången.
sw: Rekebisha jedwali la kichujio ili kuona shughuli zaidi za rasilimali hii.
ta: இந்தச் சொத்துக்கான கூடுதல் செயல்பாட்டைக் காண வடிகட்டித் தாளைச் சரிசெய்யவும்.
te: ఈ ఆస్తి కోసం మరింత కార్యకలాపాన్ని చూడటానికి ఫిల్టర్ షీట్‌ను సర్దుబాటు చేయండి.
th: ปรับแผ่นตัวกรองเพื่อดูกิจกรรมของสินทรัพย์นี้เพิ่มเติม
tr: Bu varlık için daha fazla etkinlik görmek üzere filtreleri ayarlayın.
uk: Налаштуйте фільтр, щоб побачити більше активності цього активу.
ur: اس اثاثے کی مزید سرگرمی دیکھنے کے لیے فلٹر شیٹ کو ایڈجسٹ کریں۔
vi: Điều chỉnh bộ lọc để xem thêm hoạt động cho tài sản này.
zh_hans: 调整筛选条件以查看该资产的更多活动。
zh_hant: 調整篩選條件以查看此資產的更多活動。

source: Adjust the filter sheet to see more activity.
af: Pas die filterblad aan om meer aktiwiteit te sien.
ar: اضبط مرشّح التصفية لرؤية مزيد من النشاط.
bg: Настройте филтъра, за да видите повече активност.
bn: আরও কার্যকলাপ দেখতে ফিল্টার শিট সমন্বয় করুন।
ca: Ajusta el filtre per veure més activitat.
cs: Upravte filtr, abyste viděli více aktivity.
da: Justér filteret for at se mere aktivitet.
de: Passe den Filter an, um mehr Aktivität zu sehen.
el: Προσαρμόστε το φύλλο φίλτρων για να δείτε περισσότερη δραστηριότητα.
es: Ajusta el filtro para ver más actividad.
et: Kohanda filtrit, et näha rohkem tegevust.
fa: برگهٔ فیلتر را تنظیم کنید تا فعالیت بیشتری ببینید.
fi: Säädä suodatinta nähdäksesi lisää tapahtumia.
fil: I-adjust ang filter sheet para makakita ng higit pang aktibidad.
fr: Ajustez les filtres pour voir plus d’activité.
he: אפשר להתאים את הסינון כדי לראות יותר פעילות.
hi: और गतिविधि देखने के लिए फ़िल्टर शीट बदलें।
hr: Prilagodite filtar da biste vidjeli više aktivnosti.
hu: Módosítsd a szűrőt, hogy több tevékenység jelenjen meg.
id: Sesuaikan lembar filter untuk melihat lebih banyak aktivitas.
is: Stilltu síublaðið til að sjá meiri virkni.
it: Modifichi i filtri per vedere più attività.
ja: アクティビティをさらに見るには、フィルタを調整してください。
ko: 활동을 더 보려면 필터를 조정하세요.
lt: Pakoreguokite filtrą, kad pamatytumėte daugiau veiklos.
lv: Pielāgojiet filtru, lai redzētu vairāk darbības.
ml: കൂടുതൽ പ്രവർത്തനം കാണാൻ ഫിൽട്ടർ ഷീറ്റ് ക്രമീകരിക്കുക.
mr: अधिक क्रियाकलाप पाहण्यासाठी फिल्टर शीट समायोजित करा.
ms: Laraskan helaian penapis untuk melihat lebih banyak aktiviti.
nb: Juster filteret for å se mer aktivitet.
nl: Pas het filtervenster aan om meer activiteit te zien.
pa: ਹੋਰ ਗਤੀਵਿਧੀ ਦੇਖਣ ਲਈ ਫਿਲਟਰ ਸ਼ੀਟ ਅਡਜਸਟ ਕਰੋ।
pl: Dostosuj arkusz filtrów, aby zobaczyć więcej aktywności.
pt_br: Ajuste o filtro para ver mais atividade.
ro: Ajustează filtrul pentru a vedea mai multă activitate.
ru: Измените фильтры, чтобы увидеть больше активности.
sk: Upravte filter, aby ste videli viac aktivity.
sl: Prilagodite filter, da vidite več dejavnosti.
sr: Подесите филтер да бисте видели више активности.
sv: Justera filtret för att se mer aktivitet.
sw: Rekebisha jedwali la kichujio ili kuona shughuli zaidi.
ta: கூடுதல் செயல்பாட்டைக் காண வடிகட்டித் தாளைச் சரிசெய்யவும்.
te: మరింత కార్యకలాపాన్ని చూడటానికి ఫిల్టర్ షీట్‌ను సర్దుబాటు చేయండి.
th: ปรับแผ่นตัวกรองเพื่อดูกิจกรรมเพิ่มเติม
tr: Daha fazla etkinlik görmek için filtreleri ayarlayın.
uk: Налаштуйте фільтр, щоб побачити більше активності.
ur: مزید سرگرمی دیکھنے کے لیے فلٹر شیٹ کو ایڈجسٹ کریں۔
vi: Điều chỉnh bộ lọc để xem thêm hoạt động.
zh_hans: 调整筛选条件以查看更多活动。
zh_hant: 調整篩選條件以查看更多活動。

source: Adjust the filter sheet to see more.
af: Pas die filterblad aan om meer te sien.
ar: اضبط مرشّح التصفية لرؤية المزيد.
bg: Настройте филтъра, за да видите повече.
bn: আরও দেখতে ফিল্টার শিট সমন্বয় করুন।
ca: Ajusta el filtre per veure’n més.
cs: Upravte filtr, abyste viděli více.
da: Justér filteret for at se mere.
de: Passe den Filter an, um mehr zu sehen.
el: Προσαρμόστε το φύλλο φίλτρων για να δείτε περισσότερα.
es: Ajusta el filtro para ver más.
et: Kohanda filtrit, et näha rohkem.
fa: برگهٔ فیلتر را تنظیم کنید تا بیشتر ببینید.
fi: Säädä suodatinta nähdäksesi lisää.
fil: I-adjust ang filter sheet para makakita pa.
fr: Ajustez les filtres pour en voir plus.
he: אפשר להתאים את הסינון כדי לראות עוד.
hi: और देखने के लिए फ़िल्टर शीट बदलें।
hr: Prilagodite filtar da biste vidjeli više.
hu: Módosítsd a szűrőt, hogy több jelenjen meg.
id: Sesuaikan lembar filter untuk melihat lebih banyak.
is: Stilltu síublaðið til að sjá meira.
it: Modifichi i filtri per vedere di più.
ja: さらに表示するには、フィルタを調整してください。
ko: 더 보려면 필터를 조정하세요.
lt: Pakoreguokite filtrą, kad pamatytumėte daugiau.
lv: Pielāgojiet filtru, lai redzētu vairāk.
ml: കൂടുതൽ കാണാൻ ഫിൽട്ടർ ഷീറ്റ് ക്രമീകരിക്കുക.
mr: अधिक पाहण्यासाठी फिल्टर शीट समायोजित करा.
ms: Laraskan helaian penapis untuk melihat lebih banyak.
nb: Juster filteret for å se mer.
nl: Pas het filtervenster aan om meer te zien.
pa: ਹੋਰ ਦੇਖਣ ਲਈ ਫਿਲਟਰ ਸ਼ੀਟ ਅਡਜਸਟ ਕਰੋ।
pl: Dostosuj arkusz filtrów, aby zobaczyć więcej.
pt_br: Ajuste o filtro para ver mais.
ro: Ajustează filtrul pentru a vedea mai multe.
ru: Измените фильтры, чтобы увидеть больше.
sk: Upravte filter, aby ste videli viac.
sl: Prilagodite filter, da vidite več.
sr: Подесите филтер да бисте видели више.
sv: Justera filtret för att se mer.
sw: Rekebisha jedwali la kichujio ili kuona zaidi.
ta: மேலும் காண வடிகட்டித் தாளைச் சரிசெய்யவும்.
te: మరింత చూడటానికి ఫిల్టర్ షీట్‌ను సర్దుబాటు చేయండి.
th: ปรับแผ่นตัวกรองเพื่อดูเพิ่มเติม
tr: Daha fazlasını görmek için filtreleri ayarlayın.
uk: Налаштуйте фільтр, щоб побачити більше.
ur: مزید دیکھنے کے لیے فلٹر شیٹ کو ایڈجسٹ کریں۔
vi: Điều chỉnh bộ lọc để xem thêm.
zh_hans: 调整筛选条件以查看更多。
zh_hant: 調整篩選條件以查看更多。

source: Adjust the filter sheet to see this asset's networks.
af: Pas die filterblad aan om hierdie bate se netwerke te sien.
ar: اضبط مرشّح التصفية لرؤية شبكات هذا الأصل.
bg: Настройте филтъра, за да видите мрежите на този актив.
bn: এই অ্যাসেটের নেটওয়ার্ক দেখতে ফিল্টার শিট সমন্বয় করুন।
ca: Ajusta el filtre per veure les xarxes d’aquest actiu.
cs: Upravte filtr, abyste viděli sítě tohoto aktiva.
da: Justér filteret for at se netværkene for dette aktiv.
de: Passe den Filter an, um die Netzwerke dieses Assets zu sehen.
el: Προσαρμόστε το φύλλο φίλτρων για να δείτε τα δίκτυα αυτού του asset.
es: Ajusta el filtro para ver las redes de este activo.
et: Kohanda filtrit, et näha selle vara võrke.
fa: برگهٔ فیلتر را تنظیم کنید تا شبکه‌های این دارایی را ببینید.
fi: Säädä suodatinta nähdäksesi tämän omaisuuden verkot.
fil: I-adjust ang filter sheet para makita ang mga network ng asset na ito.
fr: Ajustez les filtres pour voir les réseaux de cet actif.
he: אפשר להתאים את הסינון כדי לראות את הרשתות של הנכס הזה.
hi: इस एसेट के नेटवर्क देखने के लिए फ़िल्टर शीट बदलें।
hr: Prilagodite filtar da biste vidjeli mreže ove imovine.
hu: Módosítsd a szűrőt, hogy lásd ennek az eszköznek a hálózatait.
id: Sesuaikan lembar filter untuk melihat jaringan aset ini.
is: Stilltu síublaðið til að sjá net þessarar eignar.
it: Modifichi i filtri per vedere le reti di questo asset.
ja: このアセットのネットワークを見るには、フィルタを調整してください。
ko: 이 자산의 네트워크를 보려면 필터를 조정하세요.
lt: Pakoreguokite filtrą, kad pamatytumėte šio turto tinklus.
lv: Pielāgojiet filtru, lai redzētu šī aktīva tīklus.
ml: ഈ ആസ്തിയുടെ നെറ്റ്‌വർക്കുകൾ കാണാൻ ഫിൽട്ടർ ഷീറ്റ് ക്രമീകരിക്കുക.
mr: या मालमत्तेचे नेटवर्क पाहण्यासाठी फिल्टर शीट समायोजित करा.
ms: Laraskan helaian penapis untuk melihat rangkaian aset ini.
nb: Juster filteret for å se nettverkene til denne ressursen.
nl: Pas het filtervenster aan om de netwerken van dit asset te zien.
pa: ਇਸ ਜਾਇਦਾਦ ਦੇ ਨੈੱਟਵਰਕ ਦੇਖਣ ਲਈ ਫਿਲਟਰ ਸ਼ੀਟ ਅਡਜਸਟ ਕਰੋ।
pl: Dostosuj arkusz filtrów, aby zobaczyć sieci tego aktywa.
pt_br: Ajuste o filtro para ver as redes deste ativo.
ro: Ajustează filtrul pentru a vedea rețelele acestui activ.
ru: Измените фильтры, чтобы увидеть сети этого актива.
sk: Upravte filter, aby ste videli siete tohto aktíva.
sl: Prilagodite filter, da vidite omrežja tega sredstva.
sr: Подесите филтер да бисте видели мреже овог средства.
sv: Justera filtret för att se nätverken för den här tillgången.
sw: Rekebisha jedwali la kichujio ili kuona mitandao ya rasilimali hii.
ta: இந்தச் சொத்தின் பிணையங்களைக் காண வடிகட்டித் தாளைச் சரிசெய்யவும்.
te: ఈ ఆస్తి నెట్‌వర్క్‌లను చూడటానికి ఫిల్టర్ షీట్‌ను సర్దుబాటు చేయండి.
th: ปรับแผ่นตัวกรองเพื่อดูเครือข่ายของสินทรัพย์นี้
tr: Bu varlığın ağlarını görmek için filtreleri ayarlayın.
uk: Налаштуйте фільтр, щоб побачити мережі цього активу.
ur: اس اثاثے کے نیٹ ورک دیکھنے کے لیے فلٹر شیٹ کو ایڈجسٹ کریں۔
vi: Điều chỉnh bộ lọc để xem các mạng của tài sản này.
zh_hans: 调整筛选条件以查看该资产的网络。
zh_hant: 調整篩選條件以查看此資產的網路。

source: Advanced
af: Gevorderd
ar: متقدم
bg: Разширени
bn: উন্নত
ca: Avançat
cs: Pokročilé
da: Avanceret
de: Erweitert
el: Για προχωρημένους
es: Avanzado
et: Täpsemalt
fa: پیشرفته
fi: Lisäasetukset
fr: Avancé
he: מתקדם
hi: उन्नत
hr: Napredno
hu: Speciális
id: Lanjutan
is: Sérsniðið
it: Avanzate
ja: 詳細
ko: 고급
lt: Išplėstiniai
lv: Papildu
ml: വിപുലം
mr: प्रगत
ms: Lanjutan
nb: Avansert
nl: Geavanceerd
pa: ਉੱਨਤ
pl: Zaawansowane
pt_br: Avançado
ro: Avansat
ru: Дополнительно
sk: Rozšírené
sl: Napredno
sr: Напредно
sv: Avancerat
sw: Hali ya juu
ta: மேம்பட்டது
te: అధునాతనం
th: ขั้นสูง
tr: Gelişmiş
uk: Розширені
ur: ایڈوانس
vi: Nâng cao
zh_hans: 高级
zh_hant: 進階
